/* Localized versions of Info.plist keys */

CFBundleDisplayName = "OpenGL Extensions Viewer";
CFBundleName = "OpenGL Extensions Viewer";
CFBundleExecutable = "OpenGL Extensions Viewer";


CFBundleGetInfoString = "v5.0.0, Copyright 2002-2016 realtech VR.";
NSHumanReadableCopyright = "Copyright © 2002-2016, realtech VR.";
